export const newsData = [
  {
    id: 1,
    title: "Во Франции на аукционе продадут ручку и автограф Гагарина",
    img: "img/1.jpg",
    info:
      "ПАРИЖ, 25 фев - РИА Новости, Виктория Иванова. Перьевая ручка первого в мире космонавта Юрия Гагарина и документ, написанный его рукой, выставлены на торги аукционного дома Cazo во Франции. Оценочная стоимость лота, куда входит перьевая ручка и страница текста, написанная рукой Гагарина, составляет 15-20 тысяч евро. Черная ручка со вставками желтого металла выполнена в виде ракеты, закрепленной на черном цоколе. На подставке сверху есть надпись СССР Сентябрь 1959, а снизу - красная бархатная бумага и штамп изготовителя. Автограф Гагарина - поздравительный текст, адресованный советским морякам и речникам.",
  },
  {
    id: 2,
    title: "ГИБДД рассчитывает на введение электронных прав с 2020 года",
    img: "img/2.jpg",
    info:
      "ЖЕНЕВА, 25 фев – РИА Новости, Елизавета Исакова. ГИБДД рассчитывает на введение электронных прав с 2020 года, технически система готова, заявил в интервью РИА Новости начальник ГИБДД России Михаил Черников.По его словам, электронные документы помогут бороться с поддельными водительскими удостоверениями, а также предотвратить случаи использования одних прав несколькими водителями с похожей внешностью.",
  },
  {
    id: 3,
    title: "Названы регионы, жители которых чаще всего платят банковскими картами",
    img: "img/3.jpg",
    info:
      "МОСКВА, 25 фев – РИА Новости. Безналичный расчет в России продолжает развиваться, так подавляющее большинство платежей Москве и Московской области совершается с помощью банковских карт, но регионы Северного Кавказа все еще предпочитают наличные, свидетельствуют результаты исследования РИА Новости. В России на 1 октября 2018 года было 268 миллионов действующих банковских карт (примерно по три карты в среднем на каждого взрослого россиянина), а число банкоматов - чуть менее 200 тысяч. По заказу РИА Новости эксперты агентства РИА Рейтинг подготовили Рейтинг регионов по популярности платежей банковскими картами – 2019.",
  },
  {
    id: 4,
    title: "Ученые назвали самую эффективную тренировку для похудения",
    img: "img/4.jpg",
    info:
      "МОСКВА, 24 фев — РИА Новости. При интервальных тренировках потеря веса происходит более интенсивно, нежели во время длительных умеренных нагрузок. К такому выводу пришла научная группа из Бразилии и Великобритании, сообщает портал Healthline. Ученые выяснили, что короткие периоды повышенной физической активности в сочетании с непродолжительными передышками значительно ускоряют расщепление подкожного жира. Примерами подобных интервальных тренировок являются интенсивные беговые спринты, прыжки из глубокого приседа, берпи — сочетание прыжка, планки и отжимания — и другие упражнения.",
  },
  {
    id: 5,
    title: "Nokia представила смартфон с пятью тыловыми камерами",
    img: "img/5.jpg",
    info:
      "МОСКВА, 24 фев — РИА Новости. Финская компания HMD Global, разрабатывающая устройства под брендом Nokia, в ходе ежегодной выставки мобильных технологий MWC 2019 представила новый смартфон Nokia 9 PureView с пятью камерами на задней панели. Об этом сообщает портал The Verge. Все модули по 12 мегапикселей работают одновременно. Три из них монохромные, два — цветные. Все полученные данные объединяются в итоговое изображение с динамическим диапазоном в 12,4 ступеней экспозиции.",
  },
  {
    id: 6,
    title: "Назван легкий способ избавиться от депрессии",
    img: "img/6.jpg",
    info:
      "МОСКВА, 24 фев — РИА Новости. Ученые из Массачусетской больницы общего профиля в Бостоне выяснили, что ежедневная физическая активность способна снизить риск депрессии. Исследование опубликовано в журнале JAMA Psychiatry. Медики пришли к такому выводу, проанализировав показатели более 600 тысяч человек, часть которых носила акселерометры — портативные счетчики замера количества движений. Также учитывались истории болезней участников исследования, их общее состояние здоровья и ряд генетических параметров.",
  },
  {
    id: 7,
    title: "Правительство готовит индивидуальный пересчет пенсий",
    img: "img/7.jpg",
    info:
      "МОСКВА, 24 фев — РИА Новости. Правительство подготовит перерасчет пенсий под каждого пенсионера индивидуально, заявила вице-премьер Татьяна Голикова. По ее словам, Владимир Путин лично рассчитывал в столбик пенсии отдельных категорий граждан. Она отметила, что для президента важно понять самые мелкие детали.",
  },
  {
    id: 8,
    title: "В Союзе пассажиров оценили новые правила посадки в самолет",
    img: "img/8.jpeg",
    info:
      "МОСКВА, 24 фев — РИА Новости. Председатель Союза пассажиров России Кирилл Янков прокомментировал вступление в силу приказа Минтранса, согласно которому пассажиры смогут проходить в самолет по электронным посадочным талонам. Эксперт пояснил, что такой механизм посадки будет использоваться только в тех аэропортах, которые технически готовы к этому.",
  }
];

export const detailedNews = {
  id: 1,
    title: "Во Франции на аукционе продадут ручку и автограф Гагарина",
    img: "img/1.jpg",
    info:
      "ПАРИЖ, 25 фев - РИА Новости, Виктория Иванова. Перьевая ручка первого в мире космонавта Юрия Гагарина и документ, написанный его рукой, выставлены на торги аукционного дома Cazo во Франции. Оценочная стоимость лота, куда входит перьевая ручка и страница текста, написанная рукой Гагарина, составляет 15-20 тысяч евро. Черная ручка со вставками желтого металла выполнена в виде ракеты, закрепленной на черном цоколе. На подставке сверху есть надпись СССР Сентябрь 1959, а снизу - красная бархатная бумага и штамп изготовителя. Автограф Гагарина - поздравительный текст, адресованный советским морякам и речникам.",
};
